// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "心爱的小可爱",  // 同上...
        "这是我们在一起的",
        "第一个520哦",
        "真的好想见到你啊",
        "想牵着你的手",
        "紧紧抱住你",
        "异地恋或许是一场冒险吧",
        "但因为是你",
        "我愿意冒这个险",
        "一起加油吧",
        "想你！",
    ],
    wish: "小老鼠&&傻狗子在一起了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2020-04-23 22:08:00",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
